"CFBundleName" = "Property List Editor";
"NSHumanReadableCopyright" = "Copyright © 1998-2008, Apple Inc.";
"BinaryPropertyList" = "Binary Property List";
"XMLPropertyList" = "XML Property List";
"ASCIIPropertyList" = "Text Property List";
"AppleScriptSuiteDefinition" = "AppleScript Suite Definition";
"AppleScriptSuiteTerminology" = "AppleScript Suite Terminology";
